[ActionDisplayMapHUDRegion0]
maphudregiondescription="Obter Valor da Mensagem"

[Balloons1]
friendlyname="Balões"
useverbtext="USAR"

[Balloons2]
friendlyname="Balões"
useverbtext="USAR"

[Balloons3]
friendlyname="Balões"
useverbtext="USAR"

[DeadCatContainer0]
friendlyname="Gato morto"
useverbtext="USAR"

[DoorSwitch1]
friendlyname="Alavanca da porta"

[LevelInfo0]
title="Bem vindo à Rapture"
mapuiregions=(,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Restaurante Caxemira"),(Description="Teatro Luzes no chão"))
labelfictionalmapname="Bem vindo à Rapture"

[LevelSummary]
title="Bem vindo à Rapture"

[LoadRoomDoor1]
friendlyname="Para Pavilhão médico"
useverbtext="USAR"

[Wel_RadioPickup0]
friendlyname="Rádio de serviço"
useverbtext="PEGAR"

